module.exports={
  "seller": {
    "certificate": [
      "http://fuss10.elemecdn.com/a/48/2b7163e50158df931cdc586684faajpeg.jpeg?imageMogr/format/png/thumbnail/!200x200r/gravity/Center/crop/200x200/",
      "http://fuss10.elemecdn.com/2/0c/1250afae04b5ba096ac4d7b8eec66jpeg.jpeg?imageMogr/format/png/thumbnail/!200x200r/gravity/Center/crop/200x200/"
    ],
    "big-avatar": "http://fuss10.elemecdn.com/0/4a/9b9159f9c03647ec8c2fd8f615ce2png.png?imageMogr/format/png/thumbnail/750x/",
    "avatar": "http://fuss10.elemecdn.com/5/52/727117acbc0a370c9166304737077jpeg.jpeg?imageMogr/format/png/thumbnail/150x/",
    "name": "大米先生(佳园路店)",
    "description": "蜂鸟专送",
    "deliveryTime": "34",
    "score": "4.6",
    "serviceScore": "4.0",
    "foodScore": "3.9",
    "rankRate": "99",
    "minPrice": "15",
    "deliveryPrice": "0.6",
    "sellCount": "5259",
    "supports": [
      {
        "type": 4,
        "description": "已加入“外卖保”计划,食品安全保障"
      },
      {
        "type": 5,
        "description": "新用户下单立减25元(不与其它活动同享)"
      },
      {
        "type": 0,
        "description": "满15减6，满30减15，满50减22"
      },
      {
        "type": 2,
        "description": "单品定价"
      },
      {
        "type": 1,
        "description": "单品折扣"
      },
      {
        "type": 3,
        "description": "该商家支持开发票，开票订单金额20元起，请在下单时填写好发票抬头"
      }
    ],
    "pics": [
      "http://fuss10.elemecdn.com/b/8a/2334287085461d00427e28ae8354fjpeg.jpeg?imageMogr/format/png/thumbnail/!200x200r/gravity/Center/crop/200x200/",
      "http://fuss10.elemecdn.com/d/5c/4e6d8c20a72947b9590cd6319cbacjpeg.jpeg?imageMogr/format/png/thumbnail/!200x200r/gravity/Center/crop/200x200/",
      "http://fuss10.elemecdn.com/a/a1/d1bc35001f1087bd8aa72ed18ad10jpeg.jpeg?imageMogr/format/png/thumbnail/!200x200r/gravity/Center/crop/200x200/"
    ],
    "bulletin": "大米先生品牌店成立于2011年4月，作为乡村基的\"兄弟品牌\"是将自选式餐饮模式融合到中式快餐中，目前已经取得了不错的品牌和客户群。",
    "infos": {
      "品类": "川湘菜, 简餐",
      "商家电话": "13207178961",
      "地址": "武汉市东湖新技术开发区关东园路2-2光谷国际商会大厦2层1号房",
      "营业时间": "10:20-21:30"
    }
  },
  "goods": [],
  "ratings": [
    {
      "username": "9*********6",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1537102248139,
      "deliveryTime": "65",
      "score": 5,
      "rateType": 0,
      "text": "非常好"
    },
    {
      "username": "3*********a",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536752716607,
      "deliveryTime": "46",
      "score": 5,
      "rateType": 0,
      "text": "大米先生一贯非常好吃，物美价廉，三个菜用了优惠券连运费一起才24块钱，以后会常点的👍🏻",
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961",
      "recommend": [
        "招牌茄子-大份",
        "番茄鸡蛋-大份",
        "超人气金汤鱼【大份】"
      ]
    },
    {
      "username": "4*******7",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1535778682307,
      "deliveryTime": "44",
      "score": 5,
      "rateType": 0,
      "text": "开动啦",
      "reply": "商家回复：亲爱的顾客，感谢您对我们店铺的评价与支持，当我们的用心烹饪的菜品得到您的肯定时，是我们最开心的时刻！大米先生期待您下次光临哦！"
    },
    {
      "username": "3*******5",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1537243610035,
      "deliveryTime": "58",
      "score": 5,
      "rateType": 0,
      "text": "用了优惠券不能更便宜ʘᴗʘ",
      "recommend": [
        "招牌茄子-小份",
        "番茄鸡蛋-小份"
      ]
    },
    {
      "username": "3*******7",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1537275444340,
      "deliveryTime": "55",
      "score": 5,
      "rateType": 0,
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:18772498049",
      "text": ""
    },
    {
      "username": "3*********a",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1537225494808,
      "deliveryTime": "41",
      "score": 5,
      "rateType": 0,
      "text": "吃完饭才照的，一如既往的好吃，物美价廉，经济实惠，以后还会继续回购的👍🏻",
      "recommend": [
        "招牌茄子-大份",
        "韭菜千张",
        "酸辣土豆丝-中份",
        "超人气金汤鱼【大份】"
      ]
    },
    {
      "username": "2*******r",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1537058367057,
      "deliveryTime": "27",
      "score": 5,
      "rateType": 0,
      "text": ""
    },
    {
      "username": "3*******5",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1537056918512,
      "deliveryTime": "33",
      "score": 5,
      "rateType": 0,
      "text": ""
    },
    {
      "username": "3*******b",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1537115646024,
      "deliveryTime": "35",
      "score": 5,
      "rateType": 0,
      "text": ""
    },
    {
      "username": "4*******c",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1537124811993,
      "deliveryTime": "28",
      "score": 5,
      "rateType": 0,
      "recommend": [
        "维他柠檬茶"
      ],
      "text": ""
    },
    {
      "username": "3*******1",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1537015121048,
      "deliveryTime": "41",
      "score": 5,
      "rateType": 0,
      "text": ""
    },
    {
      "username": "9*********6",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1537021016462,
      "deliveryTime": "51",
      "score": 5,
      "rateType": 0,
      "text": "味道非常不错，经济实惠",
      "recommend": [
        "木耳炒肉套餐"
      ]
    },
    {
      "username": "3*******b",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536982065613,
      "deliveryTime": "53",
      "score": 5,
      "rateType": 0,
      "text": ""
    },
    {
      "username": "3*******1",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1537050240300,
      "deliveryTime": "32",
      "score": 4,
      "rateType": 0,
      "text": "鸡柳不错哦",
      "reply": "商家回复：感谢您的肯定与支持！您每一次的用餐，我们都竭尽所能，我们希望把最好用餐体验带给您，用心做品质我们一直在路上！大米先生全国500多家直营店期待您的再次光临！"
    },
    {
      "username": "H******i",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536929235761,
      "deliveryTime": "66",
      "score": 5,
      "rateType": 0,
      "text": "不错"
    },
    {
      "username": "4*********0",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536898963790,
      "deliveryTime": "14",
      "score": 5,
      "rateType": 0,
      "text": "照例给梅菜扣肉点赞~",
      "recommend": [
        "梅菜扣肉",
        "招牌米饭"
      ]
    },
    {
      "username": "l*******y",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536672531396,
      "deliveryTime": "37",
      "score": 5,
      "rateType": 0,
      "text": "排骨有点甜，味道还过得去吧",
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961"
    },
    {
      "username": "4*******9",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536646553693,
      "deliveryTime": "63",
      "score": 5,
      "rateType": 0,
      "text": "专业甲醛检测治理，就选武汉晨佳禄环境工程有限公司18971076009",
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961"
    },
    {
      "username": "4*******4",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536566844993,
      "deliveryTime": "52",
      "score": 5,
      "rateType": 0,
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961",
      "recommend": [
        "农家一碗香套餐",
        "肉沫冬瓜-中份"
      ],
      "text": ""
    },
    {
      "username": "f*****s",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536558836865,
      "deliveryTime": "27",
      "score": 4,
      "rateType": 0,
      "text": "棒棒哒！！",
      "reply": "商家回复：亲，非常感谢小主的评价，我们会努力做得更好哦！争取您的五星好评，在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961"
    },
    {
      "username": "3*******b",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536559699526,
      "deliveryTime": "60",
      "score": 5,
      "rateType": 0,
      "text": "还可以不过店里吃味道更好建议餐具里面配个牙签啃排骨塞牙",
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961"
    },
    {
      "username": "y*******4",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536378328566,
      "deliveryTime": "46",
      "score": 5,
      "rateType": 0,
      "text": "好赞，这个好评给商家，因为工作晚了点个外卖，因为其他原因没有点肉末蒸蛋有很想吃，所以就留言想卖家送一份，真的送了一份。好赞好赞，而且虽然很晚但是包装都很好，菜品也都是热乎的，送餐也很快～推荐～",
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961",
      "recommend": [
        "招牌米饭",
        "木耳肉片-大份"
      ]
    },
    {
      "username": "2*********b",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536423517710,
      "deliveryTime": "26",
      "score": 5,
      "rateType": 0,
      "text": "好吃",
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961"
    },
    {
      "username": "h****h",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536415573699,
      "deliveryTime": "21",
      "score": 5,
      "rateType": 0,
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961",
      "recommend": [
        "鲍腌鱼-小份",
        "土匪猪肝套餐"
      ],
      "text": ""
    },
    {
      "username": "3*******e",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536363323608,
      "deliveryTime": "17",
      "score": 5,
      "rateType": 0,
      "text": "哦哦哦哦哦哦哦印度咖喱鸡套餐番茄鸡蛋-小份",
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961"
    },
    {
      "username": "匿名用户",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536302338776,
      "deliveryTime": "20",
      "score": 4,
      "rateType": 0,
      "text": "关于餐具备注了两次还是搞错，服务人员长点心吧",
      "reply": "商家回复：亲，感谢亲的及时反馈，方便私聊留下联系方式吗，我们会第一时间给你联系并解决的哦，下次一定多多注意，欢迎您的再次光临，么么哒！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号13207178961",
      "recommend": [
        "包菜水晶粉丝"
      ]
    },
    {
      "username": "许***0",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536230259640,
      "deliveryTime": "63",
      "score": 5,
      "rateType": 0,
      "text": "味道不错，份量适中",
      "reply": "商家回复：一流的食材创造出一流的美味！无论天气多么恶劣、距离多么遥远，我们都会把热气腾腾的餐品送到您的手中，您的好评是对我们最大的鼓励！大米先生全体员工祝您生活愉快！",
      "recommend": [
        "洪湖焖鸭套餐"
      ]
    },
    {
      "username": "3*******3",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536236775750,
      "deliveryTime": "18",
      "score": 4,
      "rateType": 0,
      "reply": "商家回复：一流的食材创造出一流的美味！无论天气多么恶劣、距离多么遥远，我们都会把热气腾腾的餐品送到您的手中，您的好评是对我们最大的鼓励！大米先生全体员工祝您生活愉快！",
      "recommend": [
        "超人气金汤鱼套餐"
      ],
      "text": ""
    },
    {
      "username": "那******q",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536249480027,
      "deliveryTime": "33",
      "score": 4,
      "rateType": 0,
      "text": "味道还可以",
      "reply": "商家回复：一流的食材创造出一流的美味！无论天气多么恶劣、距离多么遥远，我们都会把热气腾腾的餐品送到您的手中，您的好评是对我们最大的鼓励！大米先生全体员工祝您生活愉快！"
    },
    {
      "username": "帰***0",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536225905389,
      "deliveryTime": "67",
      "score": 5,
      "rateType": 0,
      "text": "不错",
      "reply": "商家回复：亲爱的顾客，感谢您对我们店铺的评价与支持，当我们的用心烹饪的菜品得到您的肯定时，是我们最开心的时刻！大米先生期待您下次光临哦！",
      "recommend": [
        "木耳炒肉套餐",
        "招牌米饭"
      ]
    },
    {
      "username": "3*******3",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536025158803,
      "deliveryTime": "28",
      "score": 5,
      "rateType": 0,
      "reply": "商家回复：感谢您的肯定与支持！您每一次的用餐，我们都竭尽所能，我们希望把最好用餐体验带给您，用心做品质我们一直在路上！大米先生全国500多家直营店期待您的再次光临！",
      "recommend": [
        "超人气金汤鱼套餐"
      ],
      "text": ""
    },
    {
      "username": "c*********5",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1535980404361,
      "deliveryTime": "14",
      "score": 5,
      "rateType": 0,
      "reply": "商家回复：亲爱的顾客，感谢您对我们店铺的评价与支持，当我们的用心烹饪的菜品得到您的肯定时，是我们最开心的时刻！大米先生期待您下次光临哦！",
      "text": ""
    },
    {
      "username": "3*******6",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1535875527894,
      "deliveryTime": "24",
      "score": 4,
      "rateType": 0,
      "text": "糖醋排骨就4块指甲大小的肉还都干硬",
      "reply": "商家回复：感谢您的肯定与支持！您每一次的用餐，我们都竭尽所能，我们希望把最好用餐体验带给您，用心做品质我们一直在路上！大米先生全国500多家直营店期待您的再次光临！",
      "recommend": [
        "招牌茄子-小份"
      ]
    },
    {
      "username": "匿名用户",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1535882963312,
      "deliveryTime": "62",
      "score": 5,
      "rateType": 0,
      "text": "美味实惠",
      "reply": "商家回复：亲爱的顾客，感谢您对我们店铺的评价与支持，当我们的用心烹饪的菜品得到您的肯定时，是我们最开心的时刻！大米先生期待您下次光临哦！",
      "recommend": [
        "木耳炒肉套餐",
        "招牌米饭",
        "韭菜千张",
        "番茄鸡蛋-小份"
      ]
    },
    {
      "username": "4*******7",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1535821186430,
      "deliveryTime": "60",
      "score": 5,
      "rateType": 0,
      "text": "开动啦",
      "reply": "商家回复：亲爱的顾客，感谢您对我们店铺的评价与支持，当我们的用心烹饪的菜品得到您的肯定时，是我们最开心的时刻！大米先生期待您下次光临哦！",
      "recommend": [
        "招牌米饭",
        "梅菜扣肉",
        "肉沫蒸蛋",
        "肉沫冬瓜-中份"
      ]
    },
    {
      "username": "匿名用户",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1535816725064,
      "deliveryTime": "44",
      "score": 5,
      "rateType": 0,
      "text": "店家不看备注的么？",
      "reply": "商家回复：亲爱的顾客，感谢您对我们店铺的评价与支持，当我们的用心烹饪的菜品得到您的肯定时，是我们最开心的时刻！大米先生期待您下次光临哦！",
      "recommend": [
        "招牌米饭",
        "木耳炒肉套餐"
      ]
    },
    {
      "username": "3*******d",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1535761488590,
      "deliveryTime": "56",
      "score": 5,
      "rateType": 0,
      "text": "好吃啊",
      "reply": "商家回复：一流的食材创造出一流的美味！无论天气多么恶劣、距离多么遥远，我们都会把热气腾腾的餐品送到您的手中，您的好评是对我们最大的鼓励！大米先生全体员工祝您生活愉快！"
    },
    {
      "username": "3*******d",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1535807934071,
      "deliveryTime": "64",
      "score": 5,
      "rateType": 0,
      "text": "好好好比",
      "reply": "商家回复：一流的食材创造出一流的美味！无论天气多么恶劣、距离多么遥远，我们都会把热气腾腾的餐品送到您的手中，您的好评是对我们最大的鼓励！大米先生全体员工祝您生活愉快！"
    },
    {
      "username": "2*********b",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1535810945806,
      "deliveryTime": "40",
      "score": 4,
      "rateType": 0,
      "text": "好吃",
      "reply": "商家回复：一流的食材创造出一流的美味！无论天气多么恶劣、距离多么遥远，我们都会把热气腾腾的餐品送到您的手中，您的好评是对我们最大的鼓励！大米先生全体员工祝您生活愉快！"
    },
    {
      "username": "匿名用户",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1535725760123,
      "deliveryTime": "21",
      "score": 5,
      "rateType": 0,
      "text": "味道不错，感觉很不错！！！",
      "reply": "商家回复：亲爱的顾客，感谢您对我们店铺的评价与支持，当我们的用心烹饪的菜品得到您的肯定时，是我们最开心的时刻！大米先生期待您下次光临哦！"
    },
    {
      "username": "3*********a",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536778744998,
      "deliveryTime": "54",
      "score": 5,
      "rateType": 0,
      "text": "大米先生一贯非常好吃，物美价廉，三个菜用了优惠券连运费一起才24块钱，以后会常点的👍🏻",
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961",
      "recommend": [
        "招牌茄子-大份",
        "番茄鸡蛋-大份",
        "超人气金汤鱼【大份】"
      ]
    },
    {
      "username": "l*******y",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536637187417,
      "deliveryTime": "52",
      "score": 5,
      "rateType": 0,
      "text": "排骨有点甜，味道还过得去吧",
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961"
    },
    {
      "username": "4*******9",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536645765873,
      "deliveryTime": "34",
      "score": 5,
      "rateType": 0,
      "text": "专业甲醛检测治理，就选武汉晨佳禄环境工程有限公司18971076009",
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961"
    },
    {
      "username": "4*******9",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1535708976499,
      "deliveryTime": "41",
      "score": 5,
      "rateType": 0,
      "text": "送的很快，分量很足味道也很好，女生都吃不完",
      "reply": "商家回复：一流的食材创造出一流的美味！无论天气多么恶劣、距离多么遥远，我们都会把热气腾腾的餐品送到您的手中，您的好评是对我们最大的鼓励！大米先生全体员工祝您生活愉快！",
      "recommend": [
        "招牌米饭",
        "糖醋排骨-小份",
        "酸辣土豆丝-中份",
        "肉沫蒸蛋"
      ]
    },
    {
      "username": "4*******7",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1535670264047,
      "deliveryTime": "67",
      "score": 5,
      "rateType": 0,
      "text": "已经连着吃了四次大米先生了",
      "reply": "商家回复：感谢您的肯定与支持！您每一次的用餐，我们都竭尽所能，我们希望把最好用餐体验带给您，用心做品质我们一直在路上！大米先生全国500多家直营店期待您的再次光临！",
      "recommend": [
        "超人气金汤鱼套餐"
      ]
    },
    {
      "username": "8*********1",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1535671809472,
      "deliveryTime": "42",
      "score": 4,
      "rateType": 0,
      "text": "肉有点硬好难咬",
      "reply": "商家回复：一流的食材创造出一流的美味！无论天气多么恶劣、距离多么遥远，我们都会把热气腾腾的餐品送到您的手中，您的好评是对我们最大的鼓励！大米先生全体员工祝您生活愉快！"
    },
    {
      "username": "匿名用户",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1535561266283,
      "deliveryTime": "61",
      "score": 5,
      "rateType": 0,
      "text": "豆腐鲍腌鱼套餐",
      "reply": "商家回复：亲爱的顾客，感谢您对我们店铺的评价与支持，当我们的用心烹饪的菜品得到您的肯定时，是我们最开心的时刻！大米先生期待您下次光临哦！"
    },
    {
      "username": "小******o",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536951999599,
      "deliveryTime": "39",
      "score": 5,
      "rateType": 0,
      "text": "洪湖鸭量足味美，茄子也很好吃",
      "recommend": [
        "洪湖焖鸭-大份",
        "招牌茄子-小份"
      ]
    },
    {
      "username": "匿名用户",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536827269815,
      "deliveryTime": "34",
      "score": 3,
      "rateType": 0,
      "text": "这个蒸蛋是认真的吗？难吃的一批，其他的味道还行",
      "reply": "商家回复：尊敬的顾客您好，让您用餐不愉快我们非常抱歉，对于这种情况我们深表歉意。方便留下您的联系方式或者及时和我们联系吗？感谢您的监督，这是我们做好每一份外卖路上的基石！大米先生全国416家门店真诚为离家在外的您做一顿好吃饭。微信号:18772498049"
    },
    {
      "username": "4*******d",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536827386382,
      "deliveryTime": "39",
      "score": 5,
      "rateType": 0,
      "text": "性价比还可以",
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961",
      "recommend": [
        "番茄鸡蛋-小份"
      ]
    },
    {
      "username": "匿名用户",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536826415251,
      "deliveryTime": "26",
      "score": 1,
      "rateType": 1,
      "text": "与图片所示不符合",
      "reply": "商家回复：感谢亲的点评，对小店有任何建议或意见都可以随时联系我们哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！微信公众号：18772498049"
    },
    {
      "username": "3*******c",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536805683581,
      "deliveryTime": "33",
      "score": 5,
      "rateType": 0,
      "text": "味道不错👍",
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961"
    },
    {
      "username": "匿名用户",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536773269875,
      "deliveryTime": "58",
      "score": 5,
      "rateType": 0,
      "text": "赞👍",
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961"
    },
    {
      "username": "小******o",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536793321288,
      "deliveryTime": "43",
      "score": 4,
      "rateType": 0,
      "text": "咖喱鸡味道可以，但是鸡肉太少了，感觉全是土豆",
      "reply": "商家回复：亲，非常感谢小主的评价，我们会努力做得更好哦！争取您的五星好评，在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961"
    },
    {
      "username": "匿名用户",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536779131006,
      "deliveryTime": "15",
      "score": 5,
      "rateType": 0,
      "text": "味道非常不错，鸡蛋羹，排骨汤都可以，而且送的快，好评",
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961"
    },
    {
      "username": "匿名用户",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536790050600,
      "deliveryTime": "64",
      "score": 5,
      "rateType": 0,
      "text": "火腿玉米好吃！",
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961"
    },
    {
      "username": "浮******V",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536782519017,
      "deliveryTime": "14",
      "score": 5,
      "rateType": 0,
      "text": "饭菜的量很多，一碗香就是辣椒炒肉和青椒炒鸡蛋结合，所以辣椒有点多，但",
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961"
    },
    {
      "username": "匿名用户",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536783245105,
      "deliveryTime": "66",
      "score": 5,
      "rateType": 0,
      "text": "外卖基本点大米先生的，还蛮干净卫生的，味道也可以",
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961"
    },
    {
      "username": "宪******c",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536722937319,
      "deliveryTime": "39",
      "score": 4,
      "rateType": 0,
      "text": "总体都很清淡，很适合不吃辣的人",
      "reply": "商家回复：亲，非常感谢小主的评价，我们会努力做得更好哦！争取您的五星好评，在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961"
    },
    {
      "username": "匿名用户",
      "avatar": "http://7xr4g8.com1.z0.glb.clouddn.com/",
      "rateTime": 1536735086352,
      "deliveryTime": "63",
      "score": 5,
      "rateType": 0,
      "text": "小哥贼和善好评",
      "reply": "商家回复：非常感谢小主的五星好评，我们会努力做得更好哦！在武汉更受欢迎的中式快餐！选择多、好吃又干净，当然更受欢迎！吃快餐，到大米先生！电话/微信公众号:13207178961"
    }
  ]
}